[sage_vosq_rarespawnone_01_echoX_thirstblood]
bManualWordWrap=Falso
bMature=Falso
Subtitles[0]=(Text="Wakanoenchamakoro... Yes, no, but what should I do? If you don't speak English. Sorry, I was one of the village thugs you killed. How do you understand that? Actually, there is an evil creature and I want you to kill it. You never know when and where it will appear...but keep your fingers crossed and your eyes peeled..",Time=0)

[sage_vosq_rarespawnone_02_echoX_thirstblood]
bManualWordWrap=Falso
bMature=Falso
Subtitles[0]=(Text="Hello good. He's one of those strange creatures I told you about, Masha-Lee. It should have been shot. ",Time=0)

[sage_vosq_rarespawnone_03_echoX_thirstblood]
bManualWordWrap=Falso
bMature=Falso
Subtitles[0]=(Text="It's easier to kill an animal than a thief, brother. But don't go. They are crazy..",Time=0)

[sage_vosq_rarespawnone_04_echoX_thirstblood]
bManualWordWrap=Falso
bMature=Falso
Subtitles[0]=(Text="Makolo bag! Another animal, Masha-la, was killed..",Time=0)

[sage_vosq_rarespawnone_05_echoX_thirstblood]
bManualWordWrap=Falso
bMature=Falso
Subtitles[0]=(Text="Hello! [Tose] I almost choked. and fat.",Time=0)

[sage_vosq_rarespawnone_06_echoX_thirstblood]
bManualWordWrap=Falso
bMature=Falso
Subtitles[0]=(Text="As Agrano says: Let's crack the code.!",Time=0)

[sage_vosq_rarespawnone_07_echoX_thirstblood]
bManualWordWrap=Falso
bMature=Falso
Subtitles[0]=(Text="Thank you for killing him. He ate his mother. Hahahaha! That's not funny. I ate my mother.",Time=0)

[sage_vosq_rarespawnone_08_echoX_thirstblood]
bManualWordWrap=Falso
bMature=Falso
Subtitles[0]=(Text="Well, bees, you almost killed them all.",Time=0)

[sage_vosq_rarespawnone_09_echoX_thirstblood]
bManualWordWrap=Falso
bMature=Falso
Subtitles[0]=(Text="You kill everyone. Yes, Masha. Go to the rewards card and I'll pay you..",Time=0)

[sage_vosq_rarespawnone_10_echoX_thirstblood]
bManualWordWrap=Falso
bMature=Falso
Subtitles[0]=(Text="Come to think of it, I have a lot to do..",Time=0)